<?
	$title = "FAQ";
	include ("header.php");
	print <<<HERE
<center><h1>FAQ</center></h1>
<center><h4>Как начать?</h4></center>
Чтобы участвовать в нашем чемпионате Вам нужно иметь лицензионную версию игры FIFA 13, желание играть и адекватное поведение.<br>

<center><h4>Как внести результат?</h4></center>
Чтобы внести результат Вам нужно заполнить <a href  ="input.php">форму</a>.<br>
  
<center><h4>Как сделать скриншоты?</h4></center>
Для этого вам понадобится одна из программ захвата изображения с экрана. Например, вы можете скачать <a href = "http://www.softportal.com/get-27-fraps.html">Fraps</a><br>

<center><h4>Как заполнить профиль?</h4></center>
Выбираете в пункте меню свою лигу, далее в раскрывающемся списке свою команду. При первом входе Вам предложат заполнить профиль - внести данные $pls игроков. Вам нужно взять из FIFA 13 позицию игрока и скилл, ссылку на игрока строго брать с сайта <a href = "http://www.transfermarkt.de/en">transfermarkt.de/en</a>. Нужен именно такой адрес!!! всякие transfermarkt.co.uk и прочее неподдерживается! Кто не будет соблюдать - будем жестоко карать. Контракт игроку выбираете по своему желанию.
Все игроки Вашей команды, которых Вы не вносили в первоначальную заявку автоматически становятся свободными агентами. Также Вам нужно выбрать спонсора.<br>

<center><h4>Как продать/сдать в СА игрока?</h4></center>
Во время трансферного окна в анкете вашей команды появится 3 поля - выставить на трансфер, прямая продажа и сдать в СА. Выставить на трансфер - Вы вводите цену и выбираете игрока и этот игрок попадает на трансферный стол. Первый, кто нажмёт кнопку купить напротив этого игрока становится его обладателем. Выставлять на трансфер можно неограниченное число игроков (но если Вы выставите игрока на трансфер, то в это трансферное окно будет невозможно сдать его в СА). Прямая продажа - Вы вводите цену, выбираете игрока и команду, в которую продаёте его (естественно, необходимо сначала договориться с этой командой о продаже). Игрок появляется на трансферном столе, купить его может только та команда, которую Вы выбрали. Сдать в СА - выбираете игрока и он становится свободным агентом, одновременно пополняя Ваш бюджет на половину своей трансферной стоимости.<br>

<center><h4>Как купить игрока из команды, которая не участвует в карьере?</h4></center>
Для этого есть аукцион. Вы выбираете скилл, позицию и вставляете ссылку на игрока (строго с сайта <a href = "http://transfermarkt.de/en">transfermarkt.de/en</a>) и ждёте час. Если в течение этого времени Вашу ставку не перебили - игрок Ваш, иначе Вам нужно перебивать ставку оппонента, если хотите заполучить себе этого игрока.<br>
HERE;
	
	

	include ("footer.php");
?>	