<?
	$title = "Регламент";
	include ("header.php");
	print <<<HERE
<center><h1>РЕГЛАМЕНТ</center></h1>
<center><h4>1.Кодекс «О карьере»</h4></center>
1.1. В Чемпионате Онлайн-Карьеры на сайте <a href="http://fifa-challenge.tw1.ru">fifa-challenge.tw1.ru</a> (далее - Карьере) по компьютерной игре EA SPORTS FIFA 13 могут принять участие все желающие игроки, которые оставили заявку на участие. 
<br>1.2. Регламент может быть изменён. 
<br>1.3. Принимая участие в соревнованиях Карьеры, вы автоматически соглашаетесь с правилами чемпионата. 
<br>1.4. Незнание Регламента не освобождает от ответственности. 
<br>1.5. Структура Карьеры: Карьера состоит из 8 (восьми) взаимосвязанных турниров: 
<br>1.5.1. Лига А: 16 команд, 2 круга, 30 туров, 3 последние после проведения всех матчей команды переходят в Лигу В.  
<br>1.5.2. Лига В: 16 команд, 2 круга, 30 туров, 3 первые команды после проведения всех матчей переходят в Лигу А.  
<br>1.5.3. Кубок: 32 команды, матчи начинаются с 1/16 финала, команды в результате жеребьёвки разбиваются на пары, из каждой пары выходит победитель, два матча – один дома, другой в гостях, правило гостевых голов учитывается. Если после двух матчей одинаковые счета, то играется ещё матч до золотого гола в конференциях (если 120 минут 0-0 то серия пенальти). Финал состоит из 1-го матча. Матч за 3-е место не играется. 
<br>1.5.4. Лига Чемпионов: 16 команд (8 первых из Лиги А, 8 первых из Лиги В), 4 группы в каждой по 4 команды, 2 круга, 6 туров, 2 первые команды после проведения всех матчей выходят в плей-офф Лиги Чемпионов,3-я команда выходит в плей-офф Лиги Европы. Плей-офф: 8 команд, матчи начинаются с 1/4 финала, команды разбиваются на пары (в каждой паре команда, занявшая 1-ое место в группе и команда, занявшая 2-ое место в группе), из каждой пары выходит победитель, два матча – один дома, другой в гостях, правило гостевых голов учитывается. Финал состоит из 1-го матча. Матч за 3-е место не играется. 
<br>1.5.5. Лига Европы: 16 команд (8 последних из Лиги А, 8 последних из Лиги В), 4 группы в каждой по 4 команды, 2 круга, 6 туров, 1 первая команда после проведения всех матчей выходит в плей-офф Лиги Европы,также в плей-офф выходят 2 команды из Лиги Чемпионов, занявшие 3-и места в своих группах. Плей-офф: 8 команд, матчи начинаются с 1/4 финала, команды разбиваются на пары (в каждой паре команда, занявшая 1-ое место в группе и команда, занявшая 3-ое место в группе Лиги Чемпионов), из каждой пары выходит победитель, два матча – один дома, другой в гостях, правило гостевых голов учитывается. Финал состоит из 1-го матча. Матч за 3-е место не играется.
<br>1.5.6. Суперкубок Европы: 1 матч, 2 команды – победитель Лиги Чемпионов и победитель Лиги Европы. 
<br>1.5.7. Суперкубок Лиги: 1 матч, 2 команды – победитель Лиги А и победитель Кубка. В случае, если победителем Лиги А и победителем кубка является одна и та же команда, то с ней матч играет победитель Лиги В. 
<br>1.5.8. GOLDEN CUP: 1 матч, 2 команды – победитель Суперкубка Европы и победитель Суперкубка Лиги. В случае,если победителем Суперкубка Европы и победителем Суперкубка Лиги является одна и та же команда, то она объявляется победителем GOLDEN CUP. 
<br>1.6. Администрацией могут быть проведены и другие турниры любого вида. 
<br>1.7. Запрещается начинать играть второй круг, пока все игроки не доиграют первый и не будет закрыто трансферное окно, если матч будет сыгран, то его результат не засчитывается, командам выносится замечание, либо снятие очков, либо денежный штраф. 
<br>1.8. Запрещается играть матчи пока не будет заполнена анкета. 
<br>1.9. Менять команду на другую запрещено.<br>

<center><h4>2.Кодекс «О проведении матчей»</h4></center>
2.1. Матчи проводятся по правилам: тайм – 6 минут, скорость игры – нормальная. 
<br>2.2. Игроку необходимо самому договариваться с противником о матче с помощью ICQ, Вконтакте или любых других средств связи. 
<br>2.3. Форму выбирает участник, команда которого играет дома. Соперник, играющий на выезде, обязан выбрать форму контрастирующего цвета с хозяином.  
<br>2.4. Доигрывание матчей при разрыве: при доигрывании игрок, прервавший игру должен отдать мяч сопернику. После разрыва связи доигрывается оставшееся время. Количество доигрываемых минут участники согласовывают сами, но не менее 10 игровых минут. Если разрыв связи произошел во время пробития пенальти, то доигрывание происходит с момента пробития пенальти (необходимо нарушить правила в штрафной). Если разрыв связи произошел во время углового/аута/удара отворот, то доигрывание происходит с момента аналогичной ситуации (необходимо выбить мяч за лицевую линию своих ворот/в аут/ за лицевую линию чужих ворот).
<br>2.5. Игроки обязаны использовать тактическую защиту, при использовании обычной ставится тп и взимается штраф в размере 20 млн.
<br>2.6. Матчи проводятся как "Сетевые товарищеские матчи" или "Матчи-конференции".
<br>2.7. Результаты матча представляются победителем в виде: скриншот счёта с авторами забитых голов, скриншот своего состава во время перерыва (2 шт - основной состав и запас). В случае ничьи скриншоты предоставляет любой из игроков (по согласованию).
<br>2.8. Результаты матча при разрыве делаются так: голы до разрыва можно написать текстом, информацию после разрыва представлять в скриншотах.
<br>2.9. Результат матча без скриншотов аннулируется. <br>
  

<center><h4>3.Кодекс «О наказаниях»</h4></center>
3.1. Запрещено умышленное прерывании связи во время матча. Если вы проигрываете и выходите из игры посредством меню или каким-либо другим способом, то на первый раз вам выносится предупреждение, денежный штраф в размере 20 млн и снятие 10 очков. В случае повторного выхода игрок будет отстранён от участие в Карьере. 
<br>3.2. Если игрок более одного раза пишет неправильный результат, то Администрация имеет право снять с него очки либо исключить из Лиги. 
<br>3.3. Игроки должны уважительно относится друг к другу. Запрещен оскорбление соперников. 
<br>3.4. Не обговаривать действия администрации. В случае неаргументированной критики Администрация имеет право снять очки, выписать денежный штраф либо исключить из Лиги. 
<br>3.5. Если соперник пасовался на своей половине поля более 5 минут подряд игрового времени, то Администрация турнира засчитывает вашему сопернику техническое поражение и вправе выписать штраф. В случае повторного нарушения игрок будет отстранён от участия в Карьере. 
<br>3.6. Выход из игры должен осуществляться при помощи меню. Если вы сразу после финального свистка обрываете матч, то вы не только не даёте противнику сделать скрин, но ещё проявляете своё неуважение. За обрыв взимается штраф в размере 10 млн.<br>

<center><h4>4.Кодекс «О трансферах»</h4></center>
4.1. Трансферы проводятся 2 раза за сезон.<br> 
4.2. За одно трансферное окно игрок может сменить клуб один раз.<br>
4.3 .Команду могут покинуть 4 игрока. (Уход в СА теперь СЧИТАЕТСЯ за уход).<br>
4.4 .В команду могут прийти 4 игрока.  <br>
4.5. В команде должно быть минимум 20 игроков, из них 2 вратаря. <br>
4.6. В СА игроки сдаются за половину своей рыночной стоимости.<br>
4.7. Аукцион(покупка игроков из команд, не участвующих в карьере) проводится в определённые промежутки времени - с 16:00 до 22:00 МСК.<br>
4.7. После того, как вы сделали ставку на игрока должен пройти час и если в течение его вашу ставку не перебили - игрок ваш.<br>
4.8. После перебития ставки также должен пройти час. <br>
4.9. В 22:00 все активные аукционы завершаются и игрок переходит в ту команду, тренер которой на данный момент сделал самую высокую ставку на игрока. (т.е. если вы сделали ставку на игрока в 21:55 и её никто не перебил, то в 22:00 игрок становится вашим)<br>
HERE;
	
	

	include ("footer.php");
?>	